[
    {
        "id": 0,
        "question": "Quel est ton sport préféré?"
    },
    {
        "id": 1,
        "question": "Quelle est ton activité préférée?"
    },
    {
        "id": 2,
        "question": "Quelle est ta passion?"
    },
    {
        "id": 3,
        "question": "Quelle est ta couleur préférée?"
    },
    {
        "id": 4,
        "question": "Qui est le premier artiste que tu as vu en concert?"
    },
    {
        "id": 5,
        "question": "Qui est ton humoriste préféré?"
    },
    {
        "id": 6,
        "question": "Quel est le dernier spectacle auquel tu as assisté?"
    },
    {
        "id": 7,
        "question": "Nomme trois objets que tu apporterais sur une île déserte."
    },
    {
        "id": 8,
        "question": "Avec quelle personnalité publique (morte ou vivante) voudrais-tu partager un repas?"
    },
    {
        "id": 9,
        "question": "Quel est le plus beau cadeau que tu as reçu?"
    },
    {
        "id": 10,
        "question": "As-tu un talent caché?"
    },
    {
        "id": 11,
        "question": "Quel métier voulais-tu faire quand tu étais enfant?"
    },
    {
        "id": 12,
        "question": "Si tu gagnais à la loterie demain matin, quel serait ton premier achat?"
    },
    {
        "id": 13,
        "question": "Décris-moi tes vacances idéales."
    },
    {
        "id": 14,
        "question": "Qui est ton groupe de musique préféré?"
    },
    {
        "id": 15,
        "question": "Quelle est ta citation de film préférée?"
    },
    {
        "id": 16,
        "question": "Qui est ton athlète préféré?"
    },
    {
        "id": 17,
        "question": "Préfères-tu la ville ou la campagne?"
    },
    {
        "id": 18,
        "question": "Qui est ton super héros préféré?"
    },
    {
        "id": 19,
        "question": "Si tu pouvais avoir un super pouvoir, lequel choisirais-tu?"
    },
    {
        "id": 20,
        "question": "Quel élément (eau, terre, air, feu) te représente le plus?"
    },
    {
        "id": 21,
        "question": "Qui est ton personnage de Disney préféré?"
    },
    {
        "id": 22,
        "question": "Es-tu plus matinal ou nocturne?"
    },
    {
        "id": 23,
        "question": "Quelle est ta saison préférée?"
    },
    {
        "id": 24,
        "question": "Qui est la personne la plus célèbre que tu as rencontrée?"
    },
    {
        "id": 25,
        "question": "Quel est ton péché mignon?"
    },
    {
        "id": 26,
        "question": "Quelle est la pire coiffure que tu as déjà eue?"
    },
    {
        "id": 27,
        "question": "Quel titre donnerais-tu à ton autobiographie?"
    },
    {
        "id": 28,
        "question": "As-tu un animal de compagnie?"
    },
    {
        "id": 29,
        "question": "Quel était ton premier job?"
    },
    {
        "id": 30,
        "question": "Quelle était ton émission de télévision préférée quand tu étais enfant?"
    },
    {
        "id": 31,
        "question": "Quelle était ta matière préférée à l’école?"
    },
    {
        "id": 32,
        "question": "As-tu des phobies?"
    },
    {
        "id": 33,
        "question": "Quelle peur absurde avais-tu quand tu étais enfant?"
    },
    {
        "id": 34,
        "question": "Quelle est ta destination voyage de rêve?"
    },
    {
        "id": 35,
        "question": "Quelle ville aimerais-tu visiter et pourquoi?"
    },
    {
        "id": 36,
        "question": "Quel est le premier voyage que tu as fait?"
    },
    {
        "id": 37,
        "question": "Quelle est ton activité préférée en voyage?"
    },
    {
        "id": 38,
        "question": "Si tu décidais de déménager à l’étranger, quel pays choisirais-tu?"
    },
    {
        "id": 39,
        "question": "Préfères-tu voyager pendant l’été ou pendant l’hiver?"
    },
    {
        "id": 40,
        "question": "Quel endroit voudrais-tu visiter de nouveau et pourquoi?"
    },
    {
        "id": 41,
        "question": "Si tu gagnais à la loterie demain, quel serait le premier billet d’avion que tu achèterais?"
    },
    {
        "id": 42,
        "question": "Quel est ton repas préféré?"
    },
    {
        "id": 43,
        "question": "Quelle est ta boisson favorite?"
    },
    {
        "id": 44,
        "question": "Quel est ton dessert favori?"
    },
    {
        "id": 45,
        "question": "Es-tu plus salé ou sucré?"
    },
    {
        "id": 46,
        "question": "Quel est ton fast-food préféré?"
    },
    {
        "id": 47,
        "question": "Quel est l’aliment que tu aimes le moins?"
    },
    {
        "id": 48,
        "question": "Si tu devais consommer un seul aliment pour le reste de ta vie (hormis l’eau), lequel choisirais-tu?"
    },
    {
        "id": 49,
        "question": "Quel est l’aliment le plus bizarre que tu as mangé?"
    },
    {
        "id": 50,
        "question": "Quel est ton emoji préféré?"
    },
    {
        "id": 51,
        "question": "Quel est ton réseau social préféré?"
    },
    {
        "id": 52,
        "question": "Quel est ton meme préféré?"
    },
    {
        "id": 53,
        "question": "Qui est ton créateur de contenu préféré?"
    },
    {
        "id": 54,
        "question": "Si tu devais choisir un jeu vidéo dans lequel vivre, lequel choisirais-tu?"
    },
    {
        "id": 55,
        "question": "Quel serait le nom de la playlist Spotify qui décrirait le mieux ta vie?"
    },
    {
        "id": 56,
        "question": "Quel personnage historique t'inspire?"
    },
    {
        "id": 57,
        "question": "Quel est ton film préféré?"
    },
    {
        "id": 58,
        "question": "Quel est ton endroit préféré pour passer des vacances?"
    },
    {
        "id": 59,
        "question": "Quelle est ta chanson préférée?"
    },
    {
        "id": 60,
        "question": "Quel est le meilleur conseil que tu aies jamais reçu?"
    },
    {
        "id": 61,
        "question": "Quelle est la personne qui t'a le plus influencé(e) dans ta vie?"
    },
    {
        "id": 62,
        "question": "Quelle est la chose la plus importante pour toi dans la vie?"
    },
    {
        "id": 63,
        "question": "Quelle est la plus grande réussite de ta vie?"
    },
    {
        "id": 64,
        "question": "Quel est le métier que tu aurais aimé faire si tu n'avais pas fait le tien?"
    },
    {
        "id": 65,
        "question": "Quel est le pays que tu rêves de visiter?"
    },
    {
        "id": 66,
        "question": "Quel est ton plat préféré?"
    },
    {
        "id": 67,
        "question": "Quel est le meilleur conseil que tu donnerais à un enfant?"
    },
    {
        "id": 68,
        "question": "Quel est le meilleur concert auquel tu aies jamais assisté?"
    },
    {
        "id": 69,
        "question": "Quel est le meilleur livre que tu aies jamais lu?"
    },
    {
        "id": 70,
        "question": "Quel est ton jeu de société préféré?"
    },
    {
        "id": 71,
        "question": "Quel est ton endroit préféré dans ta ville ou ton village?"
    },
    {
        "id": 72,
        "question": "Quelle est la chose la plus courageuse que tu aies jamais faite?"
    },
    {
        "id": 73,
        "question": "Quelle est ta citation préférée?"
    },
    {
        "id": 74,
        "question": "Quel est le meilleur cadeau que tu aies jamais reçu et pourquoi était-il si spécial?"
    },
    {
        "id": 75,
        "question": "Quel est ton restaurant préféré?"
    },
    {
        "id": 76,
        "question": "Quel est ton passe-temps préféré quand tu es seul(e)?"
    },
    {
        "id": 77,
        "question": "Quel est ton artiste préféré?"
    },
    {
        "id": 78,
        "question": "Quelle est ta plus grande réalisation professionnelle et pourqoi en es-tu fier(e)?"
    },
    {
        "id": 79,
        "question": "Quel est ton style de musique préféré?"
    },
    {
        "id": 80,
        "question": "Quelle est la chose la plus importante que tu aies apprise à l'école et pourquoi est-ce si utile?"
    },
    {
        "id": 81,
        "question": "Quel est le meilleur film que tu aies vu récemment?"
    },
    {
        "id": 82,
        "question": "Quelle est la chose la plus bizarre que tu aies jamais mangée?"
    },
    {
        "id": 83,
        "question": "Quelle est ta plus grande force et comment l'utilises-tu dans ta vie?"
    },
    {
        "id": 84,
        "question": "Quel est le plus grand défi que tu aies jamais relevé et comment l'as-tu surmonté?"
    },
    {
        "id": 85,
        "question": "Quel est ton jeu vidéo préféré?"
    },
    {
        "id": 86,
        "question": "Quel est ton musée préféré?"
    },
    {
        "id": 87,
        "question": "Quelle est la plus belle chose que tu aies jamais vue?"
    },
    {
        "id": 88,
        "question": "Quelle est la chose la plus importante que tu fasses pour prendre soin de toi?"
    },
    {
        "id": 89,
        "question": "Quelle est ta plus grande qualité et comment l'utilises-tu dans ta vie personnelle et professionnelle?"
    },
    {
        "id": 90,
        "question": "Quelle est la chose la plus intéressante que tu aies apprise récemment et pourquoi cela t'a-t-il intéressé?"
    },
    {
        "id": 91,
        "question": "Quel est le meilleur endroit où tu aies voyagé et pourquoi l'as-tu aimé?"
    },
    {
        "id": 92,
        "question": "Quel est ton endroit préféré pour passer du temps en famille?"
    },
    {
        "id": 93,
        "question": "Quel est ton souvenir le plus mémorable de ton enfance?"
    },
    {
        "id": 94,
        "question": "De quel instrument joues-tu ou aurais-tu aimé jouer?"
    },
    {
        "id": 95,
        "question": "Tu préfères lire un livre ou regarder un film?"
    },
    {
        "id": 96,
        "question": "Tu préfères sortir avec des amis ou rester à la maison?"
    },
    {
        "id": 97,
        "question": "Tu préfères les vacances actives ou reposantes?"
    },
    {
        "id": 98,
        "question": "Préfères-tu travailler à distance ou au bureau?"
    },
    {
        "id": 99,
        "question": "Quel est ton meilleur accessoire pour bien travailler à la maison?"
    },
    {
        "id": 100,
        "question": "Quelle est ta boisson préférée en télétravail? Es-tu plutôt thé ou café?"
    },
    {
        "id": 101,
        "question": "Dans quelle pièce te sens-tu au maximum de ta productivité?"
    },
    {
        "id": 102,
        "question": "Si tu pouvais améliorer ton matériel/installation de télétravail, que changerais-tu?"
    },
    {
        "id": 103,
        "question": "En quoi consiste ta routine matinale?"
    },
    {
        "id": 104,
        "question": "Quels sports pratiquais-tu étant petit? Et maintenant?"
    },
    {
        "id": 105,
        "question": "Parles-tu d’autres langues?"
    },
    {
        "id": 106,
        "question": "Quel est ton endroit préféré au monde?"
    },
    {
        "id": 107,
        "question": "Quel était ton dessin animé préféré lorsque tu étais petit?"
    },
    {
        "id": 108,
        "question": "Y a-t-il une tradition familiale que tu souhaiterais transmettre à tes enfants?"
    },
    {
        "id": 109,
        "question": "T'a-t-on déjà pris pour une célébrité?"
    },
    {
        "id": 110,
        "question": "Quelle est la personne la plus célèbre que tu aies jamais rencontrée? Racontes-nous ta rencontre."
    },
    {
        "id": 111,
        "question": "Quel est ton péché mignon?"
    },
    {
        "id": 112,
        "question": "Quand tu étais plus jeune, quelle était ta peur la plus ridicule?"
    },
    {
        "id": 113,
        "question": "Si tu avais l’occasion d’animer une émission, laquelle choisirais-tu?"
    },
    {
        "id": 114,
        "question": "Si tu pouvais rendre sa popularité à une tendance de mode ou un vieux mot d’argot, que choisirais-tu?"
    },
    {
        "id": 115,
        "question": "Parles-nous du livre que tu lis en ce moment?"
    },
    {
        "id": 116,
        "question": "Quelle est ta série télé préférée?"
    },
    {
        "id": 117,
        "question": "Si chaque journée comptait une heure de plus, à quoi souhaiterais-tu la consacrer?"
    },
    {
        "id": 118,
        "question": "Quel est ton genre musical préféré?"
    },
    {
        "id": 119,
        "question": "Quel jeu télévisé penses-tu être en mesure de remporter?"
    },
    {
        "id": 120,
        "question": "Y a-t-il quelque chose que tu trouves totalement surcoté?"
    },
    {
        "id": 121,
        "question": "Si tu étais athlète, quel serait ton thème musical d’introduction?"
    },
    {
        "id": 122,
        "question": "Quel livre aimerais-tu relire comme si c’était la première fois?"
    },
    {
        "id": 123,
        "question": "Cites le nom d’un film qui, selon toi, mériterait une suite."
    },
    {
        "id": 124,
        "question": "Si des extraterrestres arrivaient sur Terre, à qui leur recommanderais-tu de s’adresser?"
    },
    {
        "id": 125,
        "question": "Quel est ton parfum de glace préféré?"
    },
    {
        "id": 126,
        "question": "Y a-t-il un type d’aliment que tu refusais de manger auparavant, mais que tu trouves délicieux maintenant que tu y as goûté?"
    },
    {
        "id": 127,
        "question": "Préfères-tu partir en vacances à la mer ou partir à l’aventure?"
    },
    {
        "id": 128,
        "question": "Si tu ne pouvais plus regarder qu’un seul film jusqu’à la fin de ta vie, quel serait ton choix?"
    },
    {
        "id": 129,
        "question": "Si tu ne pouvais plus écouter qu’un seul album jusqu’à la fin de ta vie, lequel choisirais-tu?"
    },
    {
        "id": 130,
        "question": "Si tu étais une patate, comment souhaiterais-tu que l’on te cuisine?"
    },
    {
        "id": 131,
        "question": "Tu as 20 minutes pour te préparer à une apocalypse zombie: que fais-tu?"
    },
    {
        "id": 132,
        "question": "Quel est ton restaurant de quartier préféré?"
    },
    {
        "id": 133,
        "question": "Cites quelque chose que tu as toujours voulu faire, mais que tu n’as encore jamais fait... Explique pourquoi."
    },
    {
        "id": 134,
        "question": "Que fais-tu pour lutter contre le stress?"
    }
]